{"products":[{"name":" KVD Beautiful Modcon Liquid Contour - Tan Neutral 30",
    "file":"/Fotos-productos/Art-01.jpg",
    "price":353,
    "description":"Contour Líquido de la marca Kat Von D en tono en su presentación de .57 oz/17mL full size."},

{"name":"Anastasia Beverly Hills Cream Bronzer",
    "file":"/Fotos-productos/Art-02.jpg",
    "price":700,
    "description":"Un bronceador en crema ligero que agrega color multidimensional mientras crea una definición esculpida."},

{"name":"Paleta de Labios Mua Matte Kara Beauty",
    "file":"/Fotos-productos/Art-03.jpg",
    "price":325,
    "description":"Paleta de labios con 12 tonos diferentes, hechos con una fórmula mate cremosa."},

{"name":"KKW BEAUTY Creme Contour & Highlight Set - Medium",
    "file":"/Fotos-productos/Art-04.jpg",
    "price":830,
    "description":"Contorneé, sombreé, resalte y esculpe con el KKW BEAUTY creme Contour & Highlight Set."},

{"name":"NARS | The Multiple Cream Blush, Lip and Eye Stick",
    "file":"/Fotos-productos/Art-05.jpg",
    "price":930,
    "description":"Una barra multipropósito para ojos, mejillas, labios y cuerpo con una fórmula única de crema a polvo que se puede usar como rubor, iluminador, contorno y más.    "},

{"name":"Wet n Wild Jabón Suds Esponja + Cepillo Limpiador Bob Squarepants.",
    "file":"/Fotos-productos/Art-06.jpg",
    "price":225,
    "description":"Mantén tus brochas de maquillaje y esponjas limpias con la ayuda de este práctico limpiador."},

{"name":"Bellaluxe Lipstick Matte Here To Stay #BBLP-05",
    "file":"/Fotos-productos/Art-07.jpg",
    "price":165,
    "description":"Saluda a nuestros nuevos lippies Bella Luxe! Esta fórmula de polvo a gamuza proporciona el mejor acabado, ya que no se seca tanto en los labios, pero sigue siendo lo suficientemente mate como para no transferirse."},

{"name":" Bellaluxe Lipstick Matte Over It #BBLP-08",
    "file":"/Fotos-productos/Art-08.jpg",
    "price":165,
    "description":" Los lápices labiales de mate Bella Luxe tienen una fórmula de polvo a gamuza que brinda el mejor acabado."},

{"name":"The Ordinary - Aha 30% + Bha 2% Peeling Solution - 30ml",
    "file":"/Fotos-productos/Art-09.jpg",
    "price":465,
    "description":"Combate el acné y recupera la claridad e incluso tonifica tu piel con esta máscara facial exfoliante. "},

{"name":"Polvo traslúcido Airspun - Coty",
    "file":"/Fotos-productos/Art-10.jpg",
    "price":245,
    "description":"Airspun Loose Face Powder es de larga duración y ayuda a proporcionar una cobertura total que se siente lo suficientemente liviana como para usarla durante todo el día."}]}